<unk>	0
<s>	0
</s>	0
at	-0
ie	-1
nc	-2
om	-3
tr	-4
ato	-5
▁tr	-6
▁trom	-7
hu	-8
lo	-9
▁o	-10
▁r	-11
gie	-12
hum	-13
nco	-14
logie	-15
▁onco	-16
▁rhum	-17
▁tromato	-18
ca	-19
er	-20
mo	-21
nt	-22
rt	-23
▁p	-24
▁ca	-25
▁mo	-26
atie	-27
ncer	-28
▁mort	-29
atient	-30
▁rhume	-31
▁troma	-32
▁cancer	-33
▁patient	-34
▁rhumato	-35
▁oncologie	-36
▁tromatologie	-37
an	-38
ce	-39
co	-40
en	-41
gi	-42
ma	-43
me	-44
og	-45
ol	-46
on	-47
or	-48
pa	-49
rh	-50
ro	-51
ti	-52
to	-53
um	-54
▁c	-55
▁m	-56
▁t	-57
anc	-58
ati	-59
ien	-60
log	-61
o	-62
▁	-63
t	-64
r	-65
a	-66
m	-67
e	-68
c	-69
n	-70
i	-71
g	-72
h	-73
l	-74
u	-75
p	-76
