<unk>	0
<s>	0
</s>	0
de	-0
me	-1
ar	-2
ci	-3
co	-4
gi	-5
lo	-6
ne	-7
nt	-8
on	-9
ro	-10
te	-11
▁u	-12
dep	-13
gie	-14
▁me	-15
▁on	-16
arte	-17
cine	-18
ment	-19
rolo	-20
▁dep	-21
▁mede	-22
▁onco	-23
▁urolo	-24
artement	-25
▁medecine	-26
▁urologie	-27
▁departement	-28
ec	-29
ed	-30
em	-31
en	-32
ep	-33
ie	-34
in	-35
nc	-36
og	-37
ol	-38
pa	-39
rt	-40
ur	-41
▁d	-42
▁m	-43
▁o	-44
art	-45
cin	-46
dec	-47
ede	-48
eme	-49
men	-50
nco	-51
ogi	-52
olo	-53
par	-54
uro	-55
▁de	-56
deci	-57
logi	-58
mede	-59
onco	-60
teme	-61
e	-62
o	-63
▁	-64
n	-65
c	-66
d	-67
i	-68
m	-69
r	-70
t	-71
a	-72
g	-73
l	-74
p	-75
u	-76
